htmlized-src/daily/first-meet.org.html
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN">
<!-- Created by htmlize-1.34 in css mode. -->
<html>
  <head>
    <title>first-meet.org</title>
  </head>
  <body>
    <pre>
<span class="comment"># -*- coding:utf-8 -*-</span>
<span class="org-meta-line">#+LANGUAGE:  zh
</span><span class="org-document-info-keyword">#+TITLE:</span><span class="comment">     </span><span class="org-document-title">&#20154;&#29983;&#33509;&#21482;&#22914;&#21021;&#35265;</span>
<span class="org-document-info-keyword">#+AUTHOR:</span><span class="comment">    </span><span class="org-document-info">&#23396;&#23792;&#29420;&#31168;</span>
<span class="org-document-info-keyword">#+EMAIL:</span><span class="comment">     </span><span class="org-document-info">jixiuf@gmail.com</span>
<span class="org-document-info-keyword">#+DATE:</span><span class="comment">      </span><span class="org-document-info">2011-06-03 &#26143;&#26399;&#20116;</span>
<span class="org-meta-line">#+OPTIONS:   H:2 num:nil toc:t \n:t @:t ::t |:t ^:t -:t f:t *:t &lt;:t
#+OPTIONS:   TeX:t LaTeX:t skip:nil d:nil todo:t pri:nil tags:not-in-toc
#+INFOJS_OPT: view:nil toc:nil ltoc:t mouse:underline buttons:0 path:http://orgmode.org/org-info.js
#+EXPORT_SELECT_TAGS: export
#+EXPORT_EXCLUDE_TAGS: noexport
#+FILETAGS: @Daily
</span>                 &#20154;&#29983;&#33509;&#21482;&#22914;&#21021;&#35265;&#65292;
                 &#20309;&#20107;&#31179;&#39118;&#24754;&#30011;&#25159;&#12290;
                 &#31561;&#38386;&#21464;&#21364;&#25925;&#20154;&#24515;&#65292;
                 &#21364;&#36947;&#25925;&#20154;&#24515;&#26131;&#21464;!
                 
                 &#39562;&#23665;&#35821;&#32610;&#28165;&#23477;&#21322;&#65292;
                 &#27882;&#38632;&#38646;&#38083;&#32456;&#19981;&#24616;&#12290;
                 &#20309;&#22914;&#34180;&#24184;&#38182;&#34915;&#37070;&#65292;
                 &#27604;&#32764;&#36830;&#26525;&#24403;&#26085;&#24895;! 
</pre>
  </body>
</html>
